/* Time period description: days */
"%d day" = "%d Tag";

/* Time period description: hours */
"%d hour" = "%d Stunde";

/* Time period description: minutes */
"%d min" = "%d Min.";

/* Time period description: seconds */
"%d sec" = "%d Sek.";

/* Error text: An error occurred while recording audio (%@) */
"An error occurred while recording audio (%@)" = "Beim Aufzeichnen der Audio-Datei (%@) ist ein Fehler aufgetreten.";

/* Error text: Attempt to save recording when recorder is not recording audio. */
"Attempt to save recording when recorder is not recording audio." = "Die Aufnahme wird gespeichert, wenn der Rekorder keine Audio-Datei aufzeichnet.";

/* Generic file name: Audio */
"Audio" = "Sprachnotizen";

/* Screen clip floating explanatory text. */
"Click and drag to clip a portion of the screen. Click inside a window to clip the entire window." = "Klicke und ziehe, um einen Teil des Bildschirms auszuschneiden. Klicke in ein Fenster, um das gesamte Fenster auszuschneiden.";

/* Error text: Could not allocate memory size (e.g. 5 bytes, 6 KB, 7 MB) */
"Could not allocate %@." = "%@ konnte nicht zugeordnet werden.";

/* Evernote application name */
"Evernote" = "Evernote";

/* User position could not be accessed error message. */
"Evernote does not have permission to access your location." = "Evernote ist nicht berechtigt, auf deinen Standort zuzugreifen.";

/* User position could not be accessed error message. */
"Evernote was unable to determine your current location." = "Evernote konnte deinen aktuellen Standort nicht bestimmen.";

/* Generic file name: File */
"File" = "Ablage";

/* Generic file name: Image */
"Image" = "Bild";

/* Error message: internal audio recording error. */
"Internal Audio Recording Error." = "Interner Fehler bei Audio-Aufnahme.";

/* Error message: internal error. */
"Internal Error." = "Interner Fehler.";

/* User position could not be accessed error message. */
"Location services are not available." = "Die Ortungsdienste sind nicht verfügbar.";

/* Error message: out of memory. */
"Out of memory" = "Kein Speicherplatz";

/* Error text: Quick note could not be serialized and saved. */
"Quick note could not be saved." = "Schnellnotiz konnte nicht gespeichert werden.";

/* No user signed in error */
"Sign in to Evernote" = "Bei Evernote anmelden";

/* Error text: Unexpected operating-system result from audio recorder: %d */
"Unexpected operating-system result from audio recorder: %d" = "Unerwartetes Ergebnis vom Betriebssystem aufgrund der Audio-Aufnahme: %d";

/* Default note title */
"Untitled" = "Unbenannt";

/* Generic file name: Video */
"Video" = "Video";

/* Resource would make note too large, recovery suggestion. */
"You cannot save the note because it will exceed the %@ limit." = "Du kannst die Notiz nicht speichern, weil sie das Limit von %@ überschreiben würde.";
